Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/saamelaiskarajat_ilmoittaa_haettavaksi_maaraaikaisen_ijahis_idja_-festivaalin_projektityontekijan_tehtavan.html.tmx
Source language: fin
Languages: sms

source: Saamelaiskäräjät ilmoittaa haettavaksi määräaikaisen Ijahis idja -festivaalin projektityöntekijän tehtävän
sms: Sääʹmteʹǧǧ iʹlmmat ooccâmnalla mieʹrräiggsaž Ijahis idja -festivaal projeʹktt-tuâjjla tuâj

source: Työ alkaa 5.6 ja kestää 25.8.2023 saakka.
sms: Tuâjj älgg 5.6. da peštt 25.8.2023 räjja.

source: Projektityöntekijä vastaa Ijahis idja -alkuperäiskansojen musiikkifestivaalin apulaistuottajan tehtävistä.
sms: Projeʹktt-tuâjjlaž vaʹsttad Ijahis idja -alggmeerai musikkfestivaal veäʹǩǩpuuʹtʼteei tuâjain.

source: Ijahis idja -festivaalin järjestetään 18.‒19.8.2023 Inarissa, Sajoksessa.
sms: Ijahis idja -festivaal jäʹrjstet 18.‒19.8.2023 Aanrest, Sajoozzâst.

source: Tehtävän menestyksellistä hoitamista edesauttaa soveltuva koulutus, saamen kielen taito sekä riittävä englannin kielen taito.
sms: Tuâj oʹnstam håiddmõõžž õõudâsvieʹǩǩat šiõttlõs škooultõs, sääʹmǩiõlltäidd di riʹjttjeei eŋgglõsǩiõl täidd.

source: Arvostamme kykyä itsenäiseen ja huolelliseen työskentelyyn sekä hyviä yhteistyö- ja vuorovaikutustaitoja.
sms: Uʹvddep äärv ooddaid jiõččnaž da tääʹrǩes tuejjummša di šiõǥǥ õhttsažtuâjj- da vuârrvaaiktõstääidaid.

source: Projektityöntekijän palkkaus määräytyy Suomen saamelaiskäräjien palkkausjärjestelmän vaativuustason VII/I mukaan (peruspalkka 1 965,74 euroa/kk).
sms: Projeʹktt-tuâjjla päʹlǩǩ meäʹrtââvv Lääʹdd Sääʹmteeʹǧǧ päʹlǩǩriâšldõõǥǥ väʹǯǯlõsvuõtt-tääʹzz VII/I mieʹldd (vuâđđpäʹlǩǩ 1 965,74 euʹrred/mp).

source: Peruspalkan lisäksi maksetaan 24 %:n saamelaisalueen lisä ja työkokemuksen mukaan määräytyvät kokemuslisät.
sms: Vuâđđpääʹlǩ õõl määuʹset 24 % sääʹmvuuʹd lââʹzz da tuõjju härjjnem mieʹldd meäʹrtõõvvi lõõʹzzid.

source: Projektityöntekijän toimipaikka sijaitsee saamelaiskulttuurikeskus Sajoksessa, Inarissa.
sms: Projeʹktt-tuâjjla tåimmpäiʹǩǩ lij sääʹmkulttuurkõõskõs Sajoozzâst, Aanrest.

source: Hakemuskirje liitteineen tulee toimittaa saamelaiskäräjien sihteeristöön 14.4.2023 mennessä osoitteeseen: https://www.sympahr.net/public/pq.aspx?ea1017bc
sms: Ooccmõšǩeeʹrj meâlddõõzzivuiʹm âlgg tooiʹmted Sääʹmteeʹǧǧ piisarkådda 14.4.2023 mõõneeʹst addrõʹsse: https://www.sympahr.net/public/pq.aspx?ea1017bc

source: Lisätietoja työstä antaa saamelaismusiikkikeskuksen suunnittelija Oula Guttorm p. 040 667 4545, oula.guttorm(at)samediggi.fi.
sms: Lââʹssteâđaid tuâjast oudd sääʹm-musikk-kõõskõõzz plaaneei Oula Guttorm t. 040 667 4545, oula.guttorm(at)samediggi.fi.

source: Saamelaiskäräjien toimintaan voi tutustua osoitteessa www.samediggi.fi ja Ijahis idja -alkuperäiskansojen musiikkitapahtumaan osoitteessa: www.ijahisidja.fi
sms: Sääʹmteeʹǧǧ toiʹmmjummša vuäitt tobdstõõttâd addrõõzzâst www.samediggi.fi da Ijahis idja -alggmeerai musikkšõddmõʹšše addrõõzzâst: www.ijahisidja.fi

source: Inarissa 23.3.2023 Saamelaiskäräjät
sms: Aanrest 23.3.2023 Sääʹmteʹǧǧ
